/* alert title when mail is not available */
"Can't Send Mail" = "Kan ikke sende mail";

/* Button Title */
"Cancel" = "Annuller";

/* Back Button */
"Back" = "Tilbage";

/* Done Button */
"Done" = "Færdig";

/* Button Title in Action Sheet */
"Email" = "E-mail";

/* Enter a new name */
"Enter a new name" = "Indtast et nyt navn";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Flere apps";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Flere sites";

/* Tools title in sidebar header section */
"Tools" = "Funktioner";

/* Apps title in sidebar header section */
"Apps" = "Apps";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ Applikationer";

/* Related Apps title in sidebar header section */
"Related Apps" = "Relaterede apps";
"Related Sites" = "Relaterede sites";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Åbn i Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Fortrolighedserklæring";

/* Rename */
"Rename" = "Omdøb";

/* Button Title Action Sheet */
"Share by Email" = "Del via e-mail";

/* Button Title Action Sheet */
"Share on Twitter" = "Del på Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "Del på Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Vis færre";

/* Show # More expandable row title */
"Show %d More" = "Vis %d mere";

/* Sign In */
"Sign In" = "Log ind";

/* Sign Out Button Title */
"Sign Out" = "Log af";

/* Title Nav for Terms of Service */
"Terms of Service" = "Servicebetingelser";

/* Button Title in Action Sheet */
"Tweet" = "Twitter-besked";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Din enhed er ikke konfigureret til at sende mail.  Hvis du vil sende mail, skal du konfigurere en mailkonto.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Betingelser og fortrolighed";

/* Title Cell For Settings Page */
"Settings" = "Indstillinger";

/* Title Cell For Help Page */
"Help" = "Hjælp";

/* Title Cell For Rating App */
"Rate This App" = "Vurder denne app";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Dobbeltklik for at gå til App Butik";

/* Title Cell For Sharing App */
"Share This App" = "Del denne app";

/* Leave App Title */
"Leave %@?" = "Forlad %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Denne handling starter en separat app. Dobbelttryk på Hjem-knappen for at vende tilbage.";

/* Send Feedback */
"Send Feedback" = "Send tilbagemelding";

/* Free Button Label */
"Free" = "Gratis";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Ingen Twitter-konti";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "Du kan tilføje eller oprette en Twitter-konto i Indstillinger.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ er logget på standardbillede.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ er logget på med profilbillede.";

/* Accessibility label for logged out user */
"User is signed out." = "Bruger er logget ud.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Tilføj mere.";

/* Hint for logged in user */
"Signs out or switches user." = "Logger ud eller skifter bruger.";

/* Hint for logged out user */
"Signs in user." = "Logger bruger ind.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Systemstatus";

